Repository: berkbb/aptreceipt
Catalog: aptreceipt/*.lproj/File.strings
Languages: tr

# okText
source: OK
tr: Tamam

# errorTitle
source: Error
tr: Hata

# errorMessage
source: Please check all areas.
tr: Lütfen tüm alanları kontrol edin.

# saveImageTitle
source: Where should I save the receipt?
tr: Makbuzu nereye kaydedeyim ?

# openImageTitle
source: Select your sign
tr: Lütfen imzanızı seçin

# infoTitle
source: Info
tr: Bilgi

# restartMessage
source: Please restart the application for the changes to take effect.
tr: Değişiklerin geçerli olması için lütfen uygulamayı yeniden başlatın.

# switchON
source: Apartment Number is ON
tr: Daire Numarası AÇIK

# switchOFF
source: Apartment Number is OFF
tr: Daire Numarası KAPALI

# incomeTitle
source: Income Receipt
tr: Gelir Makbuzu

# outcomeTitle
source: Outcome Receipt
tr: Gider Makbuzu

# totalMessage_Outcome
source: The following amount has been paid to:
tr: Aşağıdaki tutar şu kişiye ödenmiştir:

# totalMessage_Income
source: The following amount has been received from:
tr: Aşağıdaki tutar şu kişiden alınmıştır:
